		<h4>CASEBUY 약관</h4>
		<h5>이용약관</h5>
		<div class="policy">
	<div style="white-space:pre-line">
			제1조 (목적)
		이 약관은 YU LAB 회사(이하 "회사"라 합니다)가 운영하는 성인용품 사이버몰 CASEBUY (http://www.scomdcom.com, 이하 ”몰”이라 합니다)에서 제공하는 인터넷 관련 서비스(이하 ”서비스”라 합니다)를 이용함에 있어 “몰”과 “고객”의 권리와 의무 및 책임사항을 규정함을 목적으로 합니다. 
		※ PC통신, 모바일, 무선 등을 이용하는 전자거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다」
		
		제2조 (정의)
		①	“몰” 이란 ”회사”가 재화 또는 용역(이하 “재화 등”이라 함)을 “고객”에게 제공하기 위하여 컴퓨터, 휴대전화기 등 정보통신설비를 이용하여 “재화 등”을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 “몰”을 운영하는 사업자의 의미로도 사용합니다.
		②	"고객"이란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
		③	'회원'이라 함은 "몰"에 개인정보를 제공하여 회원 등록을 한 자로서, "몰"의 정보를 지속적으로 제공받으며, "몰"이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
		④	'비회원'이라 함은 회원에 가입하지 않고 "몰"이 제공하는 서비스를 이용하는 자를 말합니다.
		
		제3조 (약관 등의 명시와 설명 및 개정)
		①	“몰”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호 등을 “고객”이 쉽게 알 수 있도록 “몰”의 초기 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
		②	“몰"은 “고객”이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 “고객”의 확인을 구하여야 합니다.
		③	“몰”은 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
		④	“몰”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “몰”의 초기화면에 그 적용일자 15일 이전부터 적용일자 전일까지 공지합니다. 다만, “고객”에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "몰“은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 “고객”이 알기 쉽도록 표시합니다.
		⑤	“몰”이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제④항에 의한 개정약관의 공지기간 내에 ‘몰“에 송신하여 ”몰“의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
		⑥	이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령 또는 상관례에 따릅니다.
		
		제4조 (서비스의 제공 및 변경)
		①	“몰”은 다음과 같은 업무를 수행합니다.
		1.	재화 또는 용역에 대한 정보 제공 및 구매계약의 체결 
		2.	구매계약이 체결된 재화 또는 용역의 배송 
		3.	기타 “몰”이 정하는 업무
		②	“몰”은 “재화 등”의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 “재화 등”의 내용을 변경할 수 있습니다. 이 경우에는 변경된 “재화 등”의 내용 및 제공일자를 명시하여 현재의 “재화 등”의 내용을 게시한 곳에 즉시 공지합니다.
		③	“몰”이 제공하기로 “고객”과 계약을 체결한 서비스의 내용을 “재화 등”의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 제8조에 따라 “고객”에게 즉시 통지합니다.
		④	전항의 경우 “몰”은 이로 인하여 “고객”이 입은 인과관계가 입증된 실제 손해를 배상합니다. 다만, “몰”이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
		
		제5조 (서비스의 중단)
		①	“몰”은 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 “서비스”의 제공을 일시적으로 중단할 수 있습니다. 이 경우 “서비스” 일시 중단 사실과 그 사유를 “몰” 초기화면에 공지합니다.
		②	“몰”은 제①항의 사유로 “서비스”의 제공이 일시적으로 중단됨으로 인하여 “고객” 또는 제3자가 입은 손해에 대하여 배상합니다. 단, “몰”이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
		③	사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 “서비스”를 제공할 수 없게 되는 경우에는 “몰”은 제8조에 정한 방법으로 “고객”에게 통지합니다.
		
		제6조 (서비스의 이용)
		①	“고객”은 “몰”이 정한 양식에 따라 이 약관에 동의한다는 의사표시를 함으로서 “서비스”를 이용할 수 있습니다.
		②	“고객”은 회원가입 시 기재한 사항에 변경이 있는 경우, 즉시 온라인 상에서 수정을 하거나 전자우편 기타 방법으로 “몰”에 대하여 그 변경사항을 알려야 합니다.
		③	전항의 변경사항을 “몰”에 알리지 않아 발생한 불이익에 대하여 “몰”은 책임지지 않습니다.
		
		제7조 (회원 자격 상실 등)
		①	“고객”이 다음 각호의 사유에 해당하는 경우, “몰”은 “서비스”의 이용자격을 제한 및 정지시킬 수 있습니다.
		1.	“몰”을 이용하여 구입한 “재화 등”의 대금, 기타 “몰”이용에 관련하여 “고객”이 부담하는 채무를 기일에 지급하지 않는 경우 
		2.	다른 사람의 “몰” 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우 
		3.	“몰”을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 
		4.	“몰”의 운영과 관련하여 근거없는 사실 또는 허위의 사실을 적시하거나 유포하여 “회사”의 명예를 실추시키거나 “몰”의 신뢰성을 해하는 경우 
		5.	“몰”의 이용과정에서 “몰”의 담당직원에게 폭언, 협박 또는 음란한 언행 등으로 “몰”의 운영을 방해하는 경우 
		6.	“몰”을 통해 “재화 등”을 구매한 후 정당한 이유 없이 상습 또는 반복적으로 취소 또는 반품하여 “몰”의 업무를 방해하는 경우 
		7.	“몰”을 통해 구입한 “재화 등”에 특별한 하자가 없는데도 불구하고 상습적인 취소 전부 또는 일부 반품 등으로 “몰”의 업무를 방해하는 경우 
		8.	기타 위에 준하는 경우
		②	“몰”이 “서비스” 이용자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “몰”은 그 이용자격을 상실시킬 수 있습니다.
		③	“몰”이 이용자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
		
		제8조 (고객에 대한 통지)
		①	“몰”이 “고객”에 대한 통지를 하는 경우, 서비스 내 전자우편주소 또는 휴대폰 문자메시지 등으로 할 수 있습니다.
		②	“몰”은 불특정다수 “고객”에 대한 통지의 경우 1주일이상 “몰” 게시판에 게시함으로써 전항의 통지에 갈음할 수 있습니다. 다만, “고객” 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 전항의 통지를 합니다.
		
		제9조 (구매신청)
		”고객”은 “몰” 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “몰”은 “고객”이 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
		1.	“재화 등”의 검색 및 선택
		2.	성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
		3.	약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인. 다만, 약관내용의 제공은 이용자의 최초 1회 구매신청에 한하여 제공될 수 있습니다.
		4.	이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)
		5.	“재화 등”의 구매신청 및 이에 관한 확인 또는 “몰”의 확인에 대한 동의
		6.	결제방법의 선택
		7.      주소 정보를 잘못 기재하여 제품이 배송된 경우 회사는 책임을 지지 않습니다.
		
		제10조 (계약의 성립)
		①	“몰”은 제9조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
		1.	신청 내용에 허위, 기재누락, 오기가 있는 경우 
		2.	미성년자가 청소년보호법에서 금지하는 “재화 등”을 구매하는 경우 
		3.	기타 구매신청에 승낙하는 것이 “몰” 기술상 현저히 지장이 있다고 판단하는 경우
		②	“몰”의 승낙이 제12조 제①항의 수신확인통지형태로 “고객”에게 도달한 시점에 계약이 성립한 것으로 봅니다.
		③	“몰”의 승낙의 의사표시에는 “고객”의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.
		④	계약 성립 후 “몰”이 제①항 각 호 사유를 발견한 경우 “몰”은 즉시 계약을 취소할 수 있으며, 계약 취소 시 “고객”이 결제한 “재화 등”의 대금은 즉시 환불처리 됩니다.
		
		제11조 (지급방법)
		①	“몰”에서 구매한 “재화 등”에 대한 대금지급방법은 다음 각호의 방법 중 가능한 방법으로 할 수 있습니다. 단, “몰”은 “고객”의 지급방법에 대하여 “재화 등”의 대금에 어떠한 명목의 수수료도 추가하여 징수하지 않습니다.
		1.	폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체
		2.	선불카드, 직불카드, 신용카드 등의 각종 카드 결제
		3.	온라인무통장입금
		4.	전자화폐에 의한 결제
		5.	“회사”와 계약을 맺었거나 “회사”가 인정한 상품권에 의한 결제
		6.	휴대전화를 이용한 결제
		7.	기타 전자적 지급 방법에 의한 대금 지급 등
		
		제12조 (수신확인통지, 구매신청 변경 및 취소)
		①	“몰”은 “고객”의 구매신청이 있는 경우 “고객”에게 전자우편, 로그인시 동의창 등 전자적 수단을 이용하여 수신확인통지를 합니다.
		②	수신확인통지를 받은 “고객”은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 “몰”은 배송 전에 “고객”의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.
		
		제13조 (재화 등의 공급)
		①	“몰”은 “고객”과 “재화 등”의 공급시기에 관하여 별도의 약정이 없는 이상, “고객”이 청약을 한 날부터 7일 이내에 “재화 등”을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “몰”이 이미 “재화 등”의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 이때 “몰”은 이용자가 “재화 등”의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.
		②	“몰”은 “고객” 구매한 “재화 등”에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 
		③	“몰”과 “고객”간에 재화의 인도시기 및 용역의 제공시기에 관하여 별도의 약정이 있는 경우에는 당해 약정이 이 약관 등에 우선합니다.
		제 14조 (환급)
		“몰”은 “고객”이 구매신청한 “재화 등”이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 “고객”에게 통지하고, 사전에 “재화 등”의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.
		
		제15조 (청약철회 등)
		①	“몰”과 “재화 등”의 구매에 관한 계약을 체결한 “고객”은 수신확인의 통지를 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다.
		②	“고객”은 “재화 등”을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다. 
		1.	“고객”에게 책임 있는 사유로 “재화 등”이 사용 또는 멸실 또는 훼손된 경우(다만, “재화 등”의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다) 
		2.	“고객”의 사용 또는 일부 소비에 의하여 “재화 등”의 가치가 현저히 감소한 경우 
		3.	시간의 경과에 의하여 재판매가 곤란할 정도로 “재화 등”의 가치가 현저히 감소한 경우 
		4.	같은 성능을 지닌 “재화 등”으로 복제가 가능한 경우 그 원본인 “재화 등”의 포장을 훼손한 경우
		③	제②항 제2호 내지 제4호의 경우에 “몰”이 사전에 청약철회 등이 제한되는 사실을 “고객”이 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 “고객”의 청약철회 등이 제한되지 않습니다.
		④	“고객”은 제①항 및 제②항의 규정에 불구하고 재화의 내용이 표시 광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 “재화 등”을 공급받은 날부터 3일 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
		
		제16조 (청약철회 등의 효과)
		①	“몰”은 “고객”으로부터 “재화 등”을 반환받은 경우 3영업일 이내에 이미 지급받은 “재화 등”의 대금을 환급합니다. 
		②	“몰”은 위 대금을 환급함에 있어서 “고객”이 신용카드 또는 전자화폐 등의 결제수단으로 “재화 등”의 대금을 지급한 때에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 “재화 등”의 대금의 청구를 정지 또는 취소하도록 요청합니다.
		③	청약철회 등의 경우 공급받은 “재화 등”의 반환에 필요한 비용은 “고객”이 부담합니다. “몰”은 “고객”에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 “재화 등”의 내용이 표시?광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 “재화 등”의 반환에 필요한 비용은 “몰”이 부담합니다.
		④	“고객”이 “재화 등”을 제공받을 때 발송비를 부담한 경우에 “몰”은 청약철회 시 그 비용을 누가 부담하는지를 “고객”이 알기 쉽도록 명확하게 표시합니다.
		
		제17조 (개인정보보호)
		①	“몰”은 “고객”의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
		1.	성명
		2.	몰 통합계정(아이디)
		3.	주소(배송지와 다른 경우는 배송지 포함)
		4.	전화번호
		5.	전자우편주소(또는 이동전화번호)
		6.	상품구매정보
		7.	상품수취인정보
		
		②	“몰”이 “고객”의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 “고객”의 동의를 받습니다.
		③	제공된 개인정보는 당해 “고객”의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 “몰”이 집니다. 다만, 다음의 경우에는 예외로 합니다.
		1.	배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우
		2.	통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 
		3.	“재화 등”의 거래에 따른 대금정산을 위하여 필요한 경우 
		4.	도용방지를 위하여 본인확인에 필요한 경우 
		5.	법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
		④	“몰”이 제②항과 제③항에 의해 “고객”의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망이용촉진및정보보호등에관한법률 제22조 제②항이 규정한 사항을 미리 명시하거나 고지해야 하며 “고객”은 언제든지 이 동의를 철회할 수 있습니다.
		⑤	“고객”은 언제든지 “몰”이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “몰”은 이에 대해 지체없이 필요한 조치를 취할 의무를 집니다. “고객”이 오류의 정정을 요구한 경우에는 “몰”은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
		⑥	“몰”은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 “고객”의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 “고객”의 손해에 대하여 모든 책임을 집니다.
		⑦	“몰” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체없이 파기합니다.
		⑧	기타 개인정보의 제공 등 취급과 관련한 내용은 “몰”의 초기 화면에서 개인정보취급방침으로 자세히 고지합니다.
		
		제18조 (“몰“의 의무)
		①	“몰”은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 “재화 등”을 제공하는데 최선을 다하여야 합니다.
		②	“몰”은 “고객”이 안전하게 인터넷 서비스를 이용할 수 있도록 “고객”의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
		③	“몰”이 ”재화 등”에 대하여 「표시광고의공정화에관한법률」 제3조 소정의 부당한 표시, 광고행위를 함으로써 “고객”이 손해를 입은 때에는 이를 배상할 책임을 집니다.
		
		제19조 (고객의 의무)
		“고객”은 다음 행위를 하여서는 안됩니다.
		1.	신청 또는 변경 시 허위 내용의 등록
		2.	타인의 정보 도용
		3.	“몰”에 게시된 정보의 변경
		4.	“몰”이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
		5.	“몰” 기타 제3자의 저작권 등 지적재산권에 대한 침해
		6.	“몰” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
		7.	외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “몰”에 공개 또는 게시하는 행위
		
		제20조 (저작권의 귀속 및 이용제한)
		①	“몰“이 작성한 저작물에 대한 저작권 기타 지적재산권은 “몰”에 귀속합니다.
		②	“고객”은 “몰”을 이용함으로써 얻은 정보 중 “몰”에게 지적재산권이 귀속된 정보를 “몰”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
		③	“몰”은 약정에 따라 “고객”에게 귀속된 저작권을 사용할 수 있습니다.
		
		제21조 (분쟁해결)
		①	“몰”은 “고객”으로부터 제출되는 불만사항 등을 신속하게 처리합니다.
		②	“몰”과 “고객”간에 발생한 전자상거래 분쟁과 관련하여 “고객”의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시?도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.
		
		제22조 (재판권 및 준거법)
		①	“몰”과 “고객”간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 “고객”의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 “고객”의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
		②	“몰”과 “고객”간에 제기된 전자상거래 소송에는 한국법을 적용합니다.
		
		제23조 (시행 및 수정)
		①	본 약관은 2012년 9월 1부터 시행됩니다.
		  </div>

		</div>

		<h5>개인정보보호정책</h5>
		<div class="policy">
	<div style="white-space:pre-line";>CASEBUY은 고객님께서 물품 및 서비스 상품에 대한 주문 및 접수, 대금 결제를 이용하고 주문 상품 배송 및 회원에게 제공되는 각종 편의 서비스를 이용하기 위해 필요한 최소한의 정보를 필수로 요청하고 있습니다. 

회원으로 등록하신 모든 고객의 개인정보는 위에서 밝힌 목적이외에는 절대로 사용될 수 없으나 회원 개인정보의 사용 목적과 용도가 변경될 경우에 반드시 월드쇼핑 회원으로 등록하신 모든 고객님께 동의를 구할 것입니다.

이용자들이 CASEBUY의 개인정보보호정책 또는 이용약관의 내용에 동의 또는 취소버튼을 클릭할 수 있는 절차를 제공하여 동의 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주 합니다.

개인정보 수집항목 

이용자의 정보 수집 시 계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.

(1) 아이디/닉네임

(2) 이메일주소

(3) 전화번호

이외에 회원가입시 고객님이 원하실 경우에 추가 정보를 선택하여 제공하실 수 있도록 되어 있으며 일부물품 및 서비스 상품에 대한 주문 및 접수시에 고객님이 원하시는 정확한 주문 내용을 파악하여 원활한 주문 및 결제와 배송을 위하여 추가정보를 요구하고 있습니다.

개인정보 기록 열람 및 보존방법

(1) 거래가 있는 사아버몰에서 열람, 확인 가능케하고, 전자문서 형태로 정보처리스템등에 저장가능하도록 할것.

(2) 소비자가 희망하는 경우, 방문 또는 열람, 복사할 수 있도록 할것.
당사는 회원이 좋은정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호 하는데 있어 회원에게 고지한 사항들에 반하는 사고가 발생할 시, 그로 인해 발생한 손해에 대하여 개인정보 관리책임자가 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서 당사는 책임이 없습니다. 회원의 개인정보를 취급하는 개인정보관리 책임자는 다음과 같습니다.

개인정보 공유 및 제공

회원의 고객 개인정보는 원칙적으로 제3기관 및 제3자에게 제공 될 수 없으며 월드쇼핑은 회원님께 편의를 제공하기 위하여 특정 회사에 개인정보를 제공하고자 할 경우에는 반드시 회원님께 해당되 는 합당한 절차 를 통하여 동의를 구하도록 되어 있습니다. 단, 다음 경우에 한하여 고객의 동의 없이 개인정보를 제공할 수 있습니다.

(1) 업무상 배송업체에 배송에 필요한 최소한의 이용자정보(성명, 주소, 전화번호)를 알려주는 경우

(2) 통계작성, 학술연구, 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공 하는 경우

개인정보 수정 및 삭제

회원님이 원하실 경우 언제라도 사이트에서. 개인정보를 열람하실 수 있으며 보관된 필수정보를 수정하실 수 있습니다. 또한 회원가입 시 요구된 필수 정보 외의 추가 정보는 언제나 열람, 수정, 삭제할 수 있습니다. 회원님의 개인정보 열람, 변경 및 삭제 및 회원 탈퇴는 회원님의 아이디와 비밀번호로 로그인 하신후 마이페이지 왼쪽 회원정보수정 코너에서 처리 하시면 됩니다.

미성년자 개인정보보호

온라인 상에서 만 19세 미만 청소년의 접근을 차단하는 것이 매우 중요하다고 생각하고 있습니다. 이를 위해 청소년들은 회원 가입이 원칙적으로 불가능 합니다. 

쿠키에 의한 개인 정보 수집

귀하의 정보를 수시 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저(인터넷 익스플로러, 넷스케이프 등)에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 또한 귀하께서는 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구 → 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. 다만, 쿠키를 거부할 경우에는 로그인이 필요한 서비스를 이용할 수 없습니다.
다음과 같은 목적을 위해 쿠키를 통하여 수집된 귀하의 개인정보를 사용합니다. -회원과 비회원의 접속빈도나 방문시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target)마케팅 및 서비스 개편 등의 척도로 활용합니다. -쇼핑한 품목들에 대한 정보와 관심있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공하는 데 이용합니다 . -각종 이벤트에서 귀하의 참여 정도 및 방문 횟수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
쿠키는 PC의 로그아웃 시에 자동으로 PC에 저장되지 않고 삭제되도록 되어 있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해주시기 바랍니다.

개인정보 기록대상 및 보존기간

(1) 표시, 광고에 관한 기록 보존 : 6월
(2) 계약 또는 청약철회등에 관한 기록 보존 : 5년
(3) 대금결재 및 재화등의 공급에 관한 기록 : 5년
(4) 소비자 불만 또는 분쟁처리에 관한 기록 : 3년


보안서버 구축

정보통신망이용촉진및정보보호등에관한법률에 의거하여 보안서버를 구축하고 있습니다.

아래와 같은 정보가 서버로 전송 될 때에는 SSL(Secure Socket Layer) 방식으로 서버와 브라우저(Client) 전송구간을 오가는 데이터는 256bit 암호화 전송하고 있습니다.

(1) 주소

(2) 전화번호

(3) 비밀번호 (회원의 경우)

(4) E-mail 주소


개인정보 관리 책임자

정보통신망 이용촉진등에 관한 법률 제 22조 2항에 의거 관리책임자를 아래와 같이 지정합니다.

직위 : 실장

이름 : 박용남

전화번호 : 070-8650-2086

E-mail : support@scomdcom.com


  	</div>

		</div>

		<div class="twoButton"><a href="<?=site_url('shop/join/1');?>" class="submit">확인</a><a href="<?=site_url();?>" class="cancel">취소</a></div>
