				<div class="agreenomember">
					<span class="title">비회원 구매약관</span>
					<textarea>
■ 비회원구매시 약관

회사는 비회원도 CASEBUY 쇼핑몰에서 자유롭게 상품을 구매할 수 있도록 서비스를 제공하고 있습니다.
비회원의 경우 적립금 적립 등의 혜택이 제공되지 않습니다. 단, 스마트폰 이용시 스마트폰을 통한 비회원 구입시 애플리케이션 제거 전까지 포인트를 제공하며 해당 포인트를 활용할 수 있습니다.
그러나 스마트폰 애플리케이션 제거시 소멸되는 포인트를 회사가 복원해주는 책임은 없습니다. 이 경우 애플리케이션 제거 전 회원가입을 하시면 포인트를 지속적으로 유지할 수 있습니다.

비회원 구매시 잘못 기재한 정보 (연락처, 주소 등) 로 인한 책임은 모두 주문고객에게 있습니다.
주소 정보를 잘못 기재하여 제품이 배송된 경우 회사는 책임을 지지 않습니다.

■ 수집하는 개인정보 항목 
"CASEBUY(www.scomdcom.com)"은 비회원 상품구매를 위해 아래와 같은 개인정보를 수집하고 있습니다. 

ο 수집항목 : 이름, 전화번호, 주소, 이메일
ο 개인정보 수집방법 : 홈페이지, 스마트폰 앱 

■ 개인정보의 수집 및 이용목적 

"CASEBUY(www.scomdcom.com)"이 수집한 개인정보를 다음의 목적을 위해 활용합니다. 

ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공 , 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송

■ 개인정보의 보유 및 이용기간  

원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.

보존 항목 : 결제기록 
보존 근거 : 계약 또는 청약철회 등에 관한 기록 
보존 기간 : 3년 
계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률) 
대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률) 
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률) 
 
■ 개인정보 제공   

회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

이용자들이 사전에 동의한 경우 
법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 

						
					</textarea>
					<p><input name="none_member_policy_agree" type="checkbox"><span>비회원 약관에 동의합니까?</span></p>
				</div>
