	<h4>개인정보보호정책</h4>
	<div class="rule">
                                                                       
                                                                           
CaseBuy는 고객님께서 물품 및 서비스 상품에 대한 주문 및 접수, 대금 결제를 이용하고 주문 상품 배송 및 회원에게 제공되는 각종 편의 서비스를 이용하기 위해 필요한 최소한의 정보를 필수로 요청하고 있습니다. 

회원으로 등록하신 모든 고객의 개인정보는 위에서 밝힌 목적이외에는 절대로 사용될 수 없으나 회원 개인정보의 사용 목적과 용도가 변경될 경우에 반드시 월드쇼핑 회원으로 등록하신 모든 고객님께 동의를 구할 것입니다.

이용자들이 CASEBUY의 개인정보보호정책 또는 이용약관의 내용에 동의 또는 취소버튼을 클릭할 수 있는 절차를 제공하여 동의 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주 합니다.

개인정보 수집항목 

이용자의 정보 수집 시 계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.

(1) 아이디/닉네임

(2) 이메일주소

(3) 전화번호

이외에 회원가입시 고객님이 원하실 경우에 추가 정보를 선택하여 제공하실 수 있도록 되어 있으며 일부물품 및 서비스 상품에 대한 주문 및 접수시에 고객님이 원하시는 정확한 주문 내용을 파악하여 원활한 주문 및 결제와 배송을 위하여 추가정보를 요구하고 있습니다.

개인정보 기록 열람 및 보존방법

(1) 거래가 있는 사아버몰에서 열람, 확인 가능케하고, 전자문서 형태로 정보처리스템등에 저장가능하도록 할것.

(2) 소비자가 희망하는 경우, 방문 또는 열람, 복사할 수 있도록 할것.
당사는 회원이 좋은정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호 하는데 있어 회원에게 고지한 사항들에 반하는 사고가 발생할 시, 그로 인해 발생한 손해에 대하여 개인정보 관리책임자가 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서 당사는 책임이 없습니다. 회원의 개인정보를 취급하는 개인정보관리 책임자는 다음과 같습니다.

개인정보 공유 및 제공

회원의 고객 개인정보는 원칙적으로 제3기관 및 제3자에게 제공 될 수 없으며 월드쇼핑은 회원님께 편의를 제공하기 위하여 특정 회사에 개인정보를 제공하고자 할 경우에는 반드시 회원님께 해당되 는 합당한 절차 를 통하여 동의를 구하도록 되어 있습니다. 단, 다음 경우에 한하여 고객의 동의 없이 개인정보를 제공할 수 있습니다.

(1) 업무상 배송업체에 배송에 필요한 최소한의 이용자정보(성명, 주소, 전화번호)를 알려주는 경우

(2) 통계작성, 학술연구, 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공 하는 경우

개인정보 수정 및 삭제

회원님이 원하실 경우 언제라도 사이트에서. 개인정보를 열람하실 수 있으며 보관된 필수정보를 수정하실 수 있습니다. 또한 회원가입 시 요구된 필수 정보 외의 추가 정보는 언제나 열람, 수정, 삭제할 수 있습니다. 회원님의 개인정보 열람, 변경 및 삭제 및 회원 탈퇴는 회원님의 아이디와 비밀번호로 로그인 하신후 마이페이지 왼쪽 회원정보수정 코너에서 처리 하시면 됩니다.

미성년자 개인정보보호

온라인 상에서 만 19세 미만 청소년의 접근을 차단하는 것이 매우 중요하다고 생각하고 있습니다. 이를 위해 청소년들은 회원 가입이 원칙적으로 불가능 합니다. 

쿠키에 의한 개인 정보 수집

귀하의 정보를 수시 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저(인터넷 익스플로러, 넷스케이프 등)에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 또한 귀하께서는 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구 → 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. 다만, 쿠키를 거부할 경우에는 로그인이 필요한 서비스를 이용할 수 없습니다.
다음과 같은 목적을 위해 쿠키를 통하여 수집된 귀하의 개인정보를 사용합니다. -회원과 비회원의 접속빈도나 방문시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target)마케팅 및 서비스 개편 등의 척도로 활용합니다. -쇼핑한 품목들에 대한 정보와 관심있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공하는 데 이용합니다 . -각종 이벤트에서 귀하의 참여 정도 및 방문 횟수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
쿠키는 PC의 로그아웃 시에 자동으로 PC에 저장되지 않고 삭제되도록 되어 있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해주시기 바랍니다.

개인정보 기록대상 및 보존기간

(1) 표시, 광고에 관한 기록 보존 : 6월
(2) 계약 또는 청약철회등에 관한 기록 보존 : 5년
(3) 대금결재 및 재화등의 공급에 관한 기록 : 5년
(4) 소비자 불만 또는 분쟁처리에 관한 기록 : 3년


보안서버 구축

정보통신망이용촉진및정보보호등에관한법률에 의거하여 보안서버를 구축하고 있습니다.

아래와 같은 정보가 서버로 전송 될 때에는 SSL(Secure Socket Layer) 방식으로 서버와 브라우저(Client) 전송구간을 오가는 데이터는 256bit 암호화 전송하고 있습니다.

(1) 주소

(2) 전화번호

(3) 비밀번호 (회원의 경우)

(4) E-mail 주소


개인정보 관리 책임자

정보통신망 이용촉진등에 관한 법률 제 22조 2항에 의거 관리책임자를 아래와 같이 지정합니다.

직위 : 실장

이름 : 박용남

전화번호 : 070-8650-2086

E-mail : casebuy@cultstory.com


  	</div>
